jorgebucaran/fisher
ilancosman/tide@v5
dracula/fish
reitzig/sdkman-for-fish
patrickf1/fzf.fish
jethrokuan/z
jhillyerd/plugin-git
jorgebucaran/autopair.fish
blackjid/plugin-kubectl
evanlucas/fish-kubectl-completions
